lsrur/Mole/firmware/mole/examples/bench/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_TASK_WDT_INIT=y
CONFIG_FREERTOS_HZ=1000
